<article id="sotrudnichestvo">
<div><br>

<center>
<h3>
Сотрудничество!
</h3><br />
</center>

<h4>
&nbsp;&nbsp;&nbsp;Центр Семьяника, всегда открыт для деловых предложений, сотрудничество и рад любым интересным совместным задачам и решениям!
</h4><br />
<h4>
&nbsp;&nbsp;&nbsp;Приглашаем к сотрудничеству:
</h4><br />
<h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#10003; Специалистов в области помощи людям,
</h4><br />
<h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#10003; а, так же, в сфере отдыха, туризма, транспорта.
</h4><br />
<h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#10003; православные, казачьи союзы,
</h4><br />
<h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#10003; творческих личностей
</h4><br />

<h3>
&nbsp;&nbsp;&nbsp;С уважением, руководитель центра, Оксана Семьяника.
</h3><br />

</div>
</article>
