<article id="o_nas">
<div>

<img src="/o_nas/photo_34701.jpg">

<h4>
Хорошо, когда есть семья, 
<br>
а дома ждет любовь твоя,
<br>
но, если, ты один или одна, 
<br>
то не грусти, на встречу двух сердец
<br>
приглашение прими!
<br>
</h4>

<h3><br>
&nbsp;&nbsp;&nbsp;&nbsp;Здравствуйте, я, Оксана Семьяника, руководитель Центра создания семьи Семьяника.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Мой семейный и профессиональный опыт работы, более 20 лет - это сфера взаимоотношений.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Мой жизненный девиз: «Делай то, что любишь, люби, то, что делаешь»!
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Моя жизненная цель – это мир в душе и во всем мире, через дружбу, любовь, веру, уважение друг к другу.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Такой путь, считаю главным фактором построения гармоничных взаимоотношений, в любом жизненном аспекте. Соответственно, стараюсь, помочь себе и людям обрести такую гармонию, помогаю в поиске партнера для создания и сохранения здоровой семьи. 
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Осуществляю помощь в режиме онлайн и оффлайн.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Всегда рада вам помочь! И, не важны ваш возраст и расстояния, важнее, то, к чему вы стремитесь. 
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Хотите ли вы встретить серьезного, порядочного, зрелого человека для совместной жизни, стремящегося к семейным ценностям?
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Хотите ли вы достичь личного и совместного семейного счастья, в том числе, и благополучия наших детей?
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Я предлагаю поддержку, еще тем людям, которые более остро чувствуют одиночество, в основном, в силу своего возраста.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;А так-же, помощь в семейных вопросах, в построении здоровых детско-родительских отношениях.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Мой многолетний опыт деятельности в этом направлении, а так-же, статистика браков и разводов в нашей стране, подтверждает нужность и важность этого проекта!
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Я осуществляю, психологическую поддержку людям, индивидуально, в виде обычного диалога, затем, организовываю  индивидуальные встречи, и кто пожелает - различные тематические мероприятия отдыха и знакомств.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Чаепития, литературно – музыкальные, танцевальные вечера, праздники для взрослых и детей, встречи с  талантливыми личностями,  прогулки выходного дня, тематические экскурсии.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Реальные и онлайн встречи с разными специалистами по семейным вопросам. 
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;В нашем Центре, вы найдете свое личное и семейное счастье, не зависимо от возраста и расстояния, об этом свидетельствуют наш многолетний опыт деятельности, отзывы, уже сложившихся пар, и честность, открытость нашей многочисленной информации для вас.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Не упускайте время и возможности позаботиться о себе и подарить радость встречи другому человеку.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Неважно кто первым протянет руку дружбы, женщина или мужчина, важнее, то, что вы сделали шаг навстречу.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Будьте активнее и доброжелательнее друг к другу, не зависайте виртуально, а встречайтесь реально! 
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Смелее созванивайтесь, встречайтесь, дружите, общайтесь, живите полно, светло, не завтра, а сегодня!
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Отправьте свою фото-заявку прямо сейчас.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;Расскажите о нас ваших друзьям, возможно, кому-то очень необходима  поддержка, но они не знают куда  или не решаются обратиться за помощью.
</h3>
<h3>
&nbsp;&nbsp;&nbsp;&nbsp;С благодарностью и уважением, Оксана Семьяника.
<br><br>
</h3>

<img src="/o_nas/photo_34702.jpg">

<h4><center>
Звоните:     8 918 577 000 9       (12.00 - 20.00 час)
</center></h4><br />
<h4><center>
Пишите:      WhatsApp, Telegram     8 918 577 000 9       
</center></h4><br />
<h4><center>
E-mail:           oksana7yanika@mail.ru     
</center></h4><br />
<h4><center>
Сайт:  7yanika-rostov.ru
</center></h4>

</div>
</article>