<article id="otzivi">
<div>

<center>
<h3>
Отзывы!
</h3><br />
</center>

<h4>
&nbsp;&nbsp;&nbsp;Ваши благодарные отзывы мотивируют и вдохновляют нас на дальнейшее сотрудничество и помощь людям.
</h4>
<h4>
&nbsp;&nbsp;&nbsp;Многие сложившиеся пары, не хотят распространяться о своём личном счастье, оберегая его от посторонних глаз и поэтому не каждый готов раскрыться, и рассказать об этом публично.
</h4>
<h4>
&nbsp;&nbsp;&nbsp;Для нас важен результат нашей совместной деятельности и поэтому мы будем вам очень благодарны за ваши отзывы, мнения и предложения.
</h4>
<h4>
&nbsp;&nbsp;&nbsp;С уважением и благодарностью, руководитель центра, Оксана Семьяника.
</h4><br />

<center>
<h4><br />
* * *
</h4><br />
<h3>
 Мария, 35 лет
</h3><br />
</center>

<h4>
&nbsp;&nbsp;&nbsp;С благодарностью вспоминаю Вас, Оксана, и ту необходимую помощь, которую Вы мне оказали в нужное время.
Обратившись к Вам, я находилась в очень подавленном состоянии, после развода с бывшим мужем. «Мое правое крыло было подбито», но Вы помогли мне обрести новое, сильное и уверенное в завтрашнем дне.
Спасибо! Пусть и Ваш семейный полет будет долгим и счастливым!
</h4><br />

<center>
<h4><br />
* * *
</h4><br />
<h3>
Светлана, 28 лет
</h3><br />
</center>

<h4>
&nbsp;&nbsp;&nbsp;Пусть некоторые говорят, что специально найти свою судьбу не реально, что когда-нибудь время укажет путь, надо только ждать. Чего ждать? От моря погоды? Я совершенно не согласна с этой утопией. Дорогие девушки, уважаемые мужчины! Не раскисайте, поднимайте себя за воротник и бегите навстречу судьбе. Если это сделает каждый, то Вы обязательно встретитесь друг с другом, а по другому и быть не должно.
По прошествии некоторого времени, как я нашла свою судьбу, я теперь об этом могу уверенно говорить. Не бойтесь быть Кузнецом своего счастья, не бойтесь обратиться за помощью к людям, кто очень будет вам рад помочь.
Как сделала это я и моя «судьба» — мой муж. Спасибо Оксане Викторовне за содействие и поддержку.
</h4><br />

<center>
<h4><br />
* * *
</h4><br />
<h3>
Валерий, 51 год
</h3><br />
</center>

<h4>
&nbsp;&nbsp;&nbsp;Я, подполковник вооруженных сил, всю жизнь я скитался по гарнизонам нашей бескрайней Родины и семья для меня была на последнем месте.
И вот я вышел на заслуженную пенсию, оглянулся….а я один…..
Что делать? Незнаю. Но знакомая посоветовала обратиться в агенство знакомств, к Оксане Р. и я рискнул, чему очень рад! Теперь мои товарищи завидуют мне.
</h4><br />

<center>
<h4><br />
* * *
</h4><br />
<h3>
Михаил, 33 года
</h3><br />
</center>

<h4>
&nbsp;&nbsp;&nbsp;Я жил как хотел, куда ветер подует, туда и я.
В свои 33 – пустота и одиночество.
И я понял, что мне необходимы перемены и семья.
Я решил обратиться за помощью к друзьям, которые порекомендовали мне обратиться к профессионалу.
Спасибо вам, Оксана, за помощь и поддержку, за то, что вы изменили мою жизнь к лучшему.
Счастье оно доступнее, чем кажется, надо только решиться сделать шаг.
</h4><br />

<center>
<h4><br />
* * *
</h4><br />
<h3>
Ольга, 41 год
</h3><br />
</center>

<h4>
&nbsp;&nbsp;&nbsp;Замечательно, что подруга мне посоветовала обратиться к вам за помощью! Оксана, спасибо за ваше внимание, душевный подход, корректность и профессионализм.
</h4><br />
<h3><br>
	<a href="https://ok.ru/profile/329270985047/album/851599443543">ОТЗЫВЫ в ОдноКлассниках</a>
	<br /><br />
</h3>

<img src="/otzivi/photo_34705.jpg">
<br><br>
<img src="/otzivi/photo_34706.jpg">
<br><br>
<img src="/otzivi/photo_34707.jpg">

</div>
</article>